Repository: EticaAI/lsf-cache
Catalog: 1603/45/31/1603_45_31.no11.tmx
Source language: qcc
Languages: afr, ara, arg, asm, ast, azb, aze, bak, bar, bcl, bel, ben, bho, bos, bre, bul, cat, cdo, ces, chv, ckb, cym, dan, deu, diq, ell, eng, epo, est, eus, fao, fas, fin, fra, frr, fry, gan, gle, glg, gsw, guj, hat, hau, hbs, heb, hin, hrv, hun, hye, ido, ilo, ina, ind, isl, ita, jav, jpn, kab, kan, kat, kaz, kbp, kir, kor, kur, lat, lav, lim, lit, lmo, ltz, lzh, mal, mar, mkd, mon, msa, mul, mwl, mya, nan, nds, nep, nld, nno, nob, oci, ori, pan, pap, pnb, pol, por, pus, que, ron, rue, rus, sah, san, scn, sco, sgs, sin, slk, slv, sme, smn, sna, som, spa, sqi, srp, sun, swa, swe, tam, tat, tel, tgk, tgl, tha, tur, ukr, urd, uzb, vec, vie, vro, war, wln, wuu, xmf, yid, yue, zho

source: Q167903
ara: انهيار
arg: Torrocata
ast: Argayu
aze: Torpaq sürüşməsi
bel: апоўзень
ben: ভূমিধস
bos: Klizište
bul: Свлачище
cat: esllavissada
ces: sesuv
chv: Шăвăм
ckb: خزانی زەوی
cym: tirlithriad
dan: jordskred
deu: Erdrutsch
ell: κατολίσθηση
eng: landslide
epo: terglito
est: maalihe
eus: Luizi
fas: سنگریزش
fin: maanvyöry
fra: glissement de terrain
fry: Ierdferskowing
gle: Sciorradh talún
guj: ભૂસ્ખલન
hat: Glisman teren
hau: Zaftarewar ƙasa
hbs: Klizište
heb: מפולת
hin: भूस्खलन
hrv: Klizište
hun: földcsuszamlás
hye: Սողանքներ
ind: tanah longsor
isl: Berghlaup
ita: frana
jpn: 地滑り
kan: ಭೂಕುಸಿತ
kat: მეწყერი
kaz: Жылжыма
kir: Жер көчкү
kor: 산사태
lav: zemes nogruvums
lit: Nuošliauža
lzh: 山崩
mal: മണ്ണിടിച്ചിൽ
mar: भूस्खलन
mkd: свлечиште
mon: Хөрсний гулсалт
msa: tanah runtuh
mul: /landslide || type of natural disasters involving ground movements, often caused by slope instability triggered by specific event/@eng-Latn
mya: မြေပြိုခြင်း
nan: Pang-soaⁿ
nep: भू-क्षय
nld: aardverschuiving
nno: jordras
nob: jordskred
pol: Osuwisko
por: deslizamento de terra
que: Lluqlla
ron: Alunecare de teren
rus: оползень
sin: නායයෑම
slk: Zosuv svahu
slv: Zemeljski plaz
sme: eanauđas
sna: Goromokwa reDunhu
spa: deslizamiento de tierra
srp: odron
sun: Urug
swa: Miporomoko ya ardhi
swe: jordskred
tam: நிலச்சரிவு
tat: Шуышма
tgl: Pagguho ng lupa
tur: heyelan
ukr: зсув ґрунту
urd: ہبوط ارض
uzb: Togʻ qulashi
vie: Đất trượt
war: Pagparik
wuu: 山体滑坡
xmf: მენწყერი
yue: 冧山泥
zho: 山崩

source: Q175768
ara: سريان طيني
aze: Sel
bak: Шыуғын
bel: Сель
cat: colada de fang
ces: mura
chv: Сель
deu: Murgang
ell: λασπολίσθηση
eng: mudflow
epo: ŝliminundo
est: Rusuvool
fas: جریان گل
fra: coulée de boue
fry: Modderstream
heb: מפולת בוץ
hye: սելավ
ind: Banjir lumpur
isl: Aurskriða
ita: colata detritica
jpn: 土砂災害
kat: ღვარცოფი
kir: Сел
kor: 이류
lat: Pelorrhoea
lit: Purvo nuošliauža
mal: ഉരുൾപൊട്ടൽ
msa: Banjir lumpur
mul: /mudflow || form of mass wasting involving very rapid to extremely rapid surging flow of debris that has become partially or fully liquified by the addition of significant amounts of water to the source material/@eng-Latn
nld: modderstroom
nno: slamstraum
nob: slamstrøm
pol: Powódź błotna
por: fluxo de lama
ron: Torent noroios
rus: сель
spa: flujo de lodo
swe: Slamström
tgl: Pagbaha ng putik
tha: โคลนถล่ม
ukr: Сель
uzb: Sel
wuu: 泥石流
yue: 泥石流
zho: 泥石流

source: Q169950
ara: حرائق الغابات
ast: quema forestal
aze: meşə yanğını
bel: Лясны пажар
ben: দাবানল
bos: Šumski požar
bul: Горски пожар
cat: incendi forestal
ces: lesní požár
chv: Вăрман пушарĕ
cym: tân gwyllt
dan: skovbrand
deu: Lauffeuer
ell: δασική πυρκαγιά
eng: wildfire
epo: arbara incendio
est: maastiku·põleng
eus: Baso-sute
fas: آتشسوزی جنگل
fin: maastopalo
fra: feu de forêt
fry: Natoerbrân
gle: Falscaí
glg: Incendio forestal
hbs: Šumski požar
heb: שריפת יער
hin: दावानल
hrv: Šumski požar
hun: bozóttűz
hye: Անտառային հրդեհներ
ind: Kebakaran liar
isl: Villieldur
ita: incendio boschivo
jpn: 山火事
kan: ಕಾಳ್ಗಿಚ್ಚು
kaz: Орман өрті
kor: 산불
lav: meža ugunsgrēks
lit: Miško gaisras
mal: കാട്ടുതീ
mar: वणवा
mkd: шумски пожар
msa: Kebakaran liar
mul: /wildfire || uncontrolled fire in an area of combustible vegetation that occurs in the countryside or a wilderness area/@eng-Latn
mya: တောမီး
nan: Hóe-sio-soaⁿ
nep: डढेलो
nld: natuurbrand
nno: skogbrann
nob: skogbrann
oci: encendi de bòsc
pan: ਜੰਗਲੀ ਅੱਗ
pnb: جنگلی اگ
pol: pożar lasu
por: incêndio florestal
ron: Incendiu de pădure
rus: лесной пожар
sah: Тыа умайыыта
sco: Wildfire
sin: lawgini
slv: Požar v naravi
sme: meahccebuollin
smn: meccipyellim
spa: incendio forestal
srp: Šumski požar
swe: brand i terräng
tam: காட்டுத்தீ
tat: урман янгыны
tel: దావానలం
tgl: Sunog sa gubat
tha: ไฟป่า
tur: Orman yangını
ukr: лісова пожежа
urd: جنگلی آگ
vec: inséndio forestałe
vie: cháy rừng
wln: Såvadje feu
wuu: 山火
yid: וואלד פייער
yue: 山火
zho: 山火

source: Q215864
ara: موجة حر
ben: তাপদাহ
cat: onada de calor
ces: vlna veder
chv: Шăрăх
dan: hedebølge
deu: Hitzewelle
ell: Καύσωνας
eng: heat wave
epo: varmondo
est: Kuumalaine
eus: Bero bolada
fas: موج گرما
fin: lämpöaalto
fra: canicule
fry: hjittenswelle
gle: Tonn teasa
glg: Vaga de calor
gsw: Hitzewelle
heb: גל חום
hin: ग्रीष्म लहर
hrv: Toplinski val
hun: kánikula
ido: Kanikulo
ind: Gelombang panas
ita: ondata di caldo
jpn: 熱波
kir: Жара
kor: 폭염
lav: Karstuma vilnis
lit: Kaitra
mal: ഉഷ്ണതരംഗം
mkd: топлински бран
msa: Gelombang haba
mul: /heat wave || prolonged period of excessively hot weather/@eng-Latn
nld: hittegolf
nno: Hetebølgje
nob: hetebølge
oci: Canicula
pol: upał
por: onda de calor
pus: د تودوخې څپه
ron: Caniculă
rus: жара
scn: Suli liuni
spa: ola de calor
srp: топлотни талас
swe: värmebölja
ukr: Спека
urd: گرمی کی لہر
vie: Sóng nhiệt
wln: Waernu
wuu: 热浪
yue: 熱浪
zho: 热浪

source: Q642683
ara: موجة برد
ben: শৈত্য প্রবাহ
bho: शीतलहरी
cat: fredorada
dan: kuldebølge
deu: Kältewelle
ell: κύμα ψύχους
eng: cold wave
epo: malvarma ondo
eus: Hotz-bolada
fas: موج سرما
fra: vague de froid
hat: Onn fwa
heb: גל קור
hin: शीत लहर
ind: Gelombang dingin
ita: ondata di freddo
jpn: 寒波
kor: 한파
msa: gelombang dingin
mul: /cold wave || a period of abnormally cold weather/@eng-Latn
nan: Hân-liû
nep: शीतलहर
nld: koudegolf
nno: kuldebølgje
nob: kuldebølge
por: onda de frio
rus: волна холода
spa: ola de frío
swe: köldvåg
vie: Sóng lạnh
yue: 寒潮
zho: 寒潮

source: Q7692360
ara: أنواع الثورات البركانية
ast: Erupción volcánica
aze: Vulkan püskürməsi
bel: вывяржэнне вулкана
ben: আগ্নেয়গিরির অগ্ন্যুৎপাতের প্রকারভেদ
cat: erupció volcànica
ces: sopečná erupce
cym: echdoriad folcanig
dan: vulkanudbrud
deu: Vulkanausbruch
ell: ηφαιστειακή έκρηξη
eng: volcanic eruption
epo: vulkana erupcio
est: vulkaanipurse
eus: Sumendi-erupzio
fas: فوران آتشفشانی
fin: tulivuorenpurkaus
fra: éruption volcanique
gle: Catagóir:Brúchtaí bolcánacha
glg: Erupción volcánica
hbs: Vulkanska erupcija
heb: התפרצות געשית
hin: ज्वालामुखी विस्फोटों के प्रकार
hrv: Vulkanska erupcija
hun: vulkánkitörés
hye: հրաբխի ժայթքում
ind: Gunung meletus
isl: Eldgos
ita: eruzione vulcanica
jpn: 噴火
kaz: Жанартау атқылауы
kor: 분화
lav: vulkāna izvirdums
lim: Vulkaansoetbersing
mkd: вулкански избув
msa: letusan gunung berapi
mul: /volcanic eruption || violent explosion of energy released by volcanoes/@eng-Latn
nld: eruptie
nno: vulkanutbrot
nob: vulkanutbrudd
oci: Erupcion volcanica
pol: erupcja wulkanu
por: erupção vulcânica
ron: Erupție vulcanică
rus: извержение вулкана
scn: Eruzzioni
slk: Vulkánska erupcia
slv: Tipi vulkanskih izbruhov
sme: dollavári russun
smn: tullâvääri russoom
spa: erupción volcánica
srp: вулканска ерупција
swa: Mlipuko wa volkeno
swe: vulkanutbrott
tam: எரிமலை வெடிப்பு
tel: అగ్నిపర్వత విస్ఫోటనం
tur: Volkanik Püskürme Şekilleri
ukr: виверження вулкана
xmf: ვუკლანიშ ეშაგორგოთუა
zho: 火山噴發類型

source: Q854975
ara: إرهاب بيولوجي
aze: Bioloji terror
ben: জৈবসন্ত্রাস
cat: bioterrorisme
ces: bioterorismus
deu: Bioterrorismus
eng: bioterrorism
epo: bioterorismo
est: bioterrorism
fas: بیوتروریسم
fin: bioterrorismi
fra: bioterrorisme
heb: טרור ביולוגי
ind: Bioterorisme
ita: bioterrorismo
jpn: 生物兵器テロリズム
kan: ಜೈವಿಕ ಭಯೋತ್ಪಾದನೆ
kor: 바이오테러리즘
lit: bioterorizmas
msa: biokeganasan
mul: /bioterrorism/@eng-Latn
nld: bioterrorisme
nno: bioterrorisme
nob: bioterrorisme
pol: bioterroryzm
por: bioterrorismo
ron: bioterorism
rus: Биотерроризм
slv: biološki terorizem
spa: bioterrorismo
srp: bioterorizam
swe: bioterrorism
tur: Biyoterör
ukr: Біотероризм
vie: Khủng bố sinh học
zho: 生物恐怖主義

source: Q220187
ara: تسرب نفطي
bho: तेल रिसाव
bul: Нефтен разлив
cat: vessament de petroli
ces: ropná skvrna
cym: Arllwysiad olew
dan: oliekatastrofer
deu: Ölverschmutzung
ell: πετρελαιοκηλίδα
eng: oil spill
epo: naftoverŝo
est: Õlireostus
eus: Marea beltz
fas: آلودگی نفتی
fin: Öljyonnettomuus
fra: marée noire
gle: Truailliú ola
glg: Marea negra
heb: זיהום נפט
hin: तेल रिसाव
hye: նավթի արտահոսք
ind: Tumpahan minyak
ita: disastro petrolifero
jpn: 石油流出
kor: 기름 유출
mal: എണ്ണച്ചോർച്ച
mul: /oil spill || release of a liquid petroleum hydrocarbon into the environment, especially marine areas, due to human activity/
nld: olievlek
nob: oljeutslipp
pol: Wyciek ropy naftowej
por: maré negra
ron: scurgere de petrol
rus: разлив нефти
slk: Ropná škvrna
slv: Razlitje nafte
spa: derrame de petróleo
srp: Naftna mrlja
swe: oljeutsläpp
tam: எண்ணெய்க் கசிவு
tel: చమురు ఒలకడం
tur: Petrol sızıntısı
ukr: Розлив нафти
vie: Tràn dầu
yid: אויל אויסגיסונג
zho: 油外洩

source: Q1620824
ara: حوادث نووية وإشعاعية
aze: Nüvə qəzaları
bos: nuklearna nesreća
cat: accident nuclear
ces: jaderná havárie
dan: kernekraftulykke
deu: Strahlenunfall
eng: nuclear accident
epo: nuklea aŭ radiada akcidento
eus: Istripu nuklear
fin: ydinonnettomuus
fra: accident nucléaire
hbs: nuklearni incident
hin: नाभिकीय एवं विकिरण दुर्घटनाएँ
hrv: nuklearna nesreća
hun: nukleáris katasztrófa
ind: Kecelakaan dan insiden nuklir
ita: incidente nucleare
jpn: 原子力事故
kbp: Hɔ hɔzɩŋ kɛgbɛdɛsaɣ
kor: 원자력 사고
mal: nuclearleakage
mul: /nuclear accident/@eng-Latn
nld: kernongeval
nob: kjernekraftulykke
pol: wypadek jądrowy
por: acidente nuclear
ron: accident nuclear
rus: Радиационная авария
slk: jadrová havária
spa: accidente nuclear
srp: nuklearna nesreća
tam: அணுவுலை விபத்துகள்
tur: nükleer kaza
ukr: Радіаційна аварія
vie: Tai nạn hạt nhân và phóng xạ
zho: 核辐射事故

source: Q2920615
cat: perill antropogènic
deu: menschengemachte Katastrophe
eng: anthropogenic hazard
epo: home kaŭzita danĝero
fra: danger de cause humaine
hin: Anthropogenic hazard
ind: Antropogenik
jpn: 人為的危険
mal: manushya nirmidha apkadangal
mul: /anthropogenic hazards || any hazard caused by human action or inaction, in contrast with a natural hazard or disaster/
nld: antropogene ramp
spa: desastre provocado por el hombre
vie: Thảm họa nhân tạo
zho: 人为灾害
